/* FBUserSettingsViewController (aka FBUSVC) */
"FBUSVC:LogOut" = "로그아웃";
"FBUSVC:LogInAs" = "로그인 사용자: %@";
"FBUSVC:LoggedIn" = "로그인됨";
"FBUSVC:NotConnectedToFacebook" = "Facebook에 연결 안 됨";
"FBUSVC:Connect" = "연결";
"FBUSVC:LogIn" = "로그인...";